# -*- coding: utf-8 -*-
import sys

reload(sys)
sys.setdefaultencoding('utf-8')
return_date = 'Доступ к интернету оплачен до '
get_ip = 'Пожалуйста, введите IP адресс в формате\n\n' \
         ' ⚡   10.10.0.0   ⚡\n\n' \
         'Свой IP можно узнать по телефону ☎: +75124855512.'
sber_0 = 'Если будете платить через приложение в телефоне\n\nСледуйте пунктам:'
sber_1 = '1. Платежи/Переводы'
sber_2 = '2. Остальные услуги'
sber_3 = '3. Поиск: ПК ОИС\n\n' \
        'Получатель: ПК ОИС-Ивангород\n\n' \
        'ИНН/СЧЁТ: 4707024525 / 40703810855300000095]\n\n'
sber_4 = '4.И заполните:\n\nФИО: Фамилия Имя Отчество\n\n' \
        'Адрес: Ивангород\nУлица Дом-Квартира\n\n' \
        'Назначение:\nЧленские взносы 200\n\n' \
        '(вместо 200 указать своё 400 или 500)'
no_ip = 'К сожалению, информации про пользователя с таким IP нет.\n' \
        ' Проверьте, правильно ли вы ввели данные и снова нажмите' \
        ' "📅 Дата окончания оплаты" или обратитесь за помощью к ' \
        'нашему сотруднику.'
greeting = 'Здравствуйте, это бот Контакт365.\n\n' \
           ' Нажмите "📅 Дата окончания оплаты", ' \
           'чтобы узнать, до какого числа у вас оплачен доступ к' \
           ' Интернет.\n\nНажмите "💳 Сбербанк ОнЛ@йн", чтобы' \
           ' получить пошаговую инструкцию оплаты ' \
           'через мобильное приложение.\n\nНажмите ' \
           '"🏄🌏 Есть Интернет?", чтобы узнать активен ли канал связи' \
           ' Контакт365.\n\nНажмите "⏳ обновить клавиатуру 💡",' \
           'чтобы получить обновленную клавиатуру' \
           ' (если текущая не работает) или чтобы получить' \
           ' это сообщение с информацией о его работе.\n\n' \
           'Нажмите "👦Вызов оператора",' \
           'задайте свой вопрос, ' \
           'и наш сотрудник ответит вам в ближайшее время.'
operator = 'Оператор скоро вам ответит, но если случится форс-мажор,' \
           ' можете позвонить по номеру:☎ +70000000000'
