return_date = 'Доступ к интернету будет прекращен в полночь '
get_ip = 'Пожалуйста, введите IP адресс в формате\n 10.10.0.00\n' \
         'Свой IP можно узнать по телефону 8512485.'
sber = 'Если будете платить через приложение в телефоне\n\nСледуйте пунктам:\n' \
       '1. Платежи/Переводы\n\n2. Остальные услуги\n\n3. Поиск: ПК ОИС\n\n' \
       'Получатель: ПК ОИС-Ивангород\n\n' \
       'ИНН/СЧЁТ: 4707024525 / 40703810855300000095]\n\n' \
       '*И заполните:\n\nФИО: Фамилия Имя Отчество\n\n' \
       'Адрес: Ивангород\nУлица Дом-Квартира\n\n' \
       'Назначение:\nЧленские взносы 200\n\n' \
       '(вместо 200 указать своё 400 или 500)'
no_ip = 'К сожалению, информации про пользователя с таким IP нет.' \
        ' Проверьте, правильно ли вы ввели данные или обратитесь за помощью к ' \
        'нашему сотруднику.'